"search_placeholder" = "digite para procurar…";
"clear_tooltip" = "Limpar elementos não fixados.\nSelecione com ⇧ para limpar tudo.";
"clear_all_tooltip" = "Limpar todos os elementos.";
"about_tooltip" = "Ler mais sobre a aplicação.";
"quit_tooltip" = "Sair da aplicação.";
"clear" = "Limpar";
"clear_all" = "Limpar tudo";
"about" = "Sobre";
"quit" = "Sair";
"preferences" = "Preferências…";
"clear_alert_message" = "Tem certeza de que deseja limpar o histórico?";
"clear_alert_comment" = "Não pode desfazer esta ação.";
"clear_alert_cancel" = "Cancelar";
"clear_alert_confirm" = "Limpar";
